Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ilmoita_oppilas_saamen_kielten_etaopetukseen_lukuvuodelle_2023-2024_.html.tmx
Source language: fin
Languages: smn

source: Ilmoita oppilas saamen kielten etäopetukseen lukuvuodelle 2023–2024!
smn: Almoot uáppee sämikielâi káidusmáttááttâsân luuhâmihán 2023-2024!

source: Ilmoita oppilas Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2023–2024 opetukseen 31.3.2023 mennessä.
smn: Almoot uáppee Sämikielâi káidusmáttááttâs piiloothaavâ luuhâmive 2023-2024 máttááttâsân 31.3.2023 räi.

source: Ilmoittautuminen koskee sekä uusia että hankkeen opetuksessa jatkavia oppilaita.
smn: Almottâttâm kuáská sehe uđđâ uáppeid já sijjân, kiäh juátkih máttááttâsâst.

source: Ilmoita oppilas opetukseen Hellewi-ilmoittautumisjärjestelmässä .
smn: Almoot uáppee máttááttâsân Hellewi-almottâttâmvuáháduvâst .

source: Mikä opetus ja kenelle?
smn: Mii máttááttâsâid já kiäs?

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt. Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
smn: Káidusmáttááttâshaahâ fáálá sämikielâ (anarâš-, nuorttâlâš- tâi tavesämikielâ) vuáđumáttááttâs tâi luvâttâhmáttááttâs tievâsmittee sämikielâ máttááttâs 2 okkotiijme. Meid ovdâmáttááttâs uáppeeh pyehtih uásálistiđ haavâ máttááttâsân.

source: Opetus on tarkoitettu saamelaisoppilaille ja -opiskelijoille, jotka asuvat saamelaisten kotiseutualueen kuntien ulkopuolella ja joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä (inarinsaame, koltansaame tai pohjoissaame).
smn: Máttááttâs lii uáivildum sämiuáppeid, kiäh ääsih sämmilij päikkikuávlu kieldâi ulguubeln já kiäi perruu tâi suuvâ kielâ lii miinii Suomâst sarnum sämikielâin (anarâškielâ, nuorttâlâškielâ tâi tavesämikielâ).

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
smn: Sämikielâ ij taarbâš jo mättiđ vâi puáhtá uásálistiđ máttááttâsân.

source: Hanke ei tarjoa opetusta aikuisille.
smn: Haahâ ij faalâ máttááttâs rävisulmuid.

source: Kuka voi ilmoittaa?
smn: Kii puáhtá almottiđ?

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
smn: Almottâttâm puáhtá toohâđ máttááttâs uárnejeijee, rehtor tâi huolâtteijee.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäyhteyksiä hyödyntävään opetukseen.
smn: Ko huolâtteijee taha almottâttâm, te mij tuáivup, ete sun lii ohtâvuođâst uáppee škoovlân já muštâl uáppee haalust já máhđulâšvuođâst uásálistiđ sämikielâi káidusmáttááttâsân.

source: Ilmoittautumisen jälkeen?
smn: Almottâttâm maŋa?

source: Ilmoittaja saa vahvistusviestin sähköpostiin.
smn: Almotteijee finnee nonnimviestâ šleđgâpoostân.

source: Opetukseen osallistumisesta sovitaan oppilaan kotikunnan kanssa ilmoittautumisajan päätyttyä.
smn: Máttááttâsân uásálistmist suáppoo uáppee päikkikieldáin, ko almottâttâmäigi lii nuuhâm.

source: Tämän jälkeen alkaa opetusryhmien ja saamen opetuksen lukujärjestyksen laadinta yhteistyössä koulujen kanssa.
smn: Tast maŋa mij vuávááškyettip máttááttâsjuávhuid já sämikielâ máttááttâs luuhâmoornig oovtâstpargoost škovlâiguin.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden ikä- ja kielitaso, lukujärjestys sekä koulukuljetukset mahdollisimman hyvin huomioiden.
smn: Máttááttâsjuávhuh hämmejuvvojeh jyehi sämikielân sierâ väldimáin uáppei ahe- já kielâtääsi, luuhâmoornig já škovlâsáátuid huámmášumán nuuvt pyereest ko máhđulâš.

source: Opetus järjestetään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
smn: Máttááttâs uárnejuvvoo kielâin já juávhuin, main láá ucemustáá kyehti uáppee.

source: Huomioithan, että jotkut kaupungit (mm. Helsinki, Oulu ja Rovaniemi) järjestävät pohjoissaamen kielen opetusta myös lähiopetuksena.
smn: Vääldi huámmášumán, ete motomeh kaavpugeh (ei. Helsig, Oulu já Ruávinjargâ) uárnejeh tavesämikielâ máttááttâs meid aldamáttááttâssân.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
smn: Jis tun halijdah máttááttâsân, te vääldi ohtâvuođâ jieijâd škoovlâ rehtorân tâi kaavpug škovlâvirgádâhân!

source: Ilmoita oppilas opetukseen
smn: Almoot uáppee máttááttâsân

source: Ilmoittautumisohjeet
smn: Ravvuuh Hellewist almottâtmân

source: Saamen kielten lukuvuosikoulutuksia ja eritasoisia lyhytkoulutuksia järjestää Saamelaisalueen koulutuskeskus , joka tarjoaa ainoana ammatillisena oppilaitoksena saamen kielten ja kulttuurin koulutusta Suomessa.
smn: Sämikielâi luuhâmive pištee škovliittâsâid já sierâ tääsi uánihis škovliittâsâid uárnee Säämi máttááttâskuávdáš , mii fáálá áinoo áámmátlâš oppâlájádâssân sämikielâi já -kulttuur škovlim Suomâst.

source: Tutustu oppilaitoksen koulutustarjontaan !
smn: Uáppáásm oppâlájádâs škovlimfalâldâhân !

source: Tulevia tapahtumia
smn: Puáttee tábáhtusah

source: Saamen kielten etäopetuksen vanhempainilta ja infotilaisuus etäopetuksesta kiinnostuneille vanhemmille
smn: Sämikielâi káidusmáttááttâs vaanhimijeehid já infotilálâšvuotâ vaanhimáid, kiäh láá perustum káidusmáttááttâsâst

source: ke 15.3.2023 klo 18.00–19.00
smn: ko 15.3.2023 tme 18.00-19.00

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
smn: Servâmliŋkkâ: Seervâ čuákkimân spokkâlmáin täst

source: Tervetuloa mukaan saamen kielten etäopetukseen!
smn: Tiervâpuáttim mieldi sämikielâi káidusmáttááttâsân!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Hanna Helander, hankepäällikkö Utsjoen kunta hanna.helander@edu.utsjoki.fi 040 701 2094
smn: Hanna Helander, hahâhovdâ Ucjuv kieldâ hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
smn: Arla Magga, hahâkoordinaattor Sämitigge arla.magga@samediggi.fi 040 687 5989
